op_LessThanOrEqual(System.Char!System.Runtime.CompilerServices.IsConst*,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Check for a string of Unicode characters being less than/equal to an AcString.
pwsz: input characters to compare
acs: input reference to the AcString
Returns: True if pwsz is less than or equal to acs, else false.

op_LessThanOrEqual(System.Char,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Check for a Unicode character being less than or equal to an AcString.
wch: input character to compare
acs: input reference to the AcString
Returns: True if wch is less than or equal to acs, else false.